[
{"author": "\n老鼠拎刀找猫\n", "content": "\n\n\n不知这样做正确不？昨天早晨带老婆孩子吃早餐，坐下没有几分钟，早餐店里所有的位置就被用餐的占完了。就在快吃完的时候，来了一对男女，男的在我旁边唯一的位置坐了下来，看来准备在我在的桌子上用餐了。想着自己快点吃，把位置让给他们，于是端起碗把剩下的汤急急忙忙的喝完，刚放下碗，只见那女的对男的说：八辈子没有喝过汤一样，还端碗喝，好丢人哦！我愣了一下：老板，再来两碗汤，宝宝慢慢喝，不急哦！于是那个男的就那么坐着，那个女的就那么站着，直到他们快吃完，我才起身带着老婆孩子离开\n\n"},
{"author": "\n红栀6\n", "content": "\n\n\n小区内的超市提供送货上门服务，一天，老爸想吃煎饼，就让老妈打电话给超市。老妈：“超市吧？你家有没有煎饼？”超市：“有。”老爸忽然插话：“咱家冰箱里还有，不用订了。”然后就听老妈对着电话说：“嘿嘿，我家也有。”\n\n"},
{"author": "\n捉女妖的天师\n", "content": "\n\n\n跟经理出去办点事，他把钥匙扔给我：试试我新买的车子！我：自行车，摩托，电动车，三轮，我都行，就四个轮的还真不会[捂脸]到了地方我从副驾驶出来，就有人冲我握手：领导来啦，虽未谋面风采依旧啊！把我尴尬的赶紧解释，那个开车的才是经理那人：王经理这么年轻？我：有志不在年高嘛那人：也是，老哥这身材.这发型太像领导了，不好意思哈\n\n"},
{"author": "\n胖香\n", "content": "\n\n\n俺村搞了个花船培训，邻居小青本身就喜欢跳广场舞，非要去试试女主角，上去跟老师对唱两句就下来了，捂着脸跟我说:“我不行，这么重要的角色还是得你压轴上，去吧，我看好你……”说实话，我压根不是看上第一名给发两瓶洗头膏，主要是盛情难却是吧，刚上去我特喵就后悔了，小青这人不能处了，老师这么严重的口臭她咋不说……\n\n"},
{"author": "\n浪漫的小乞丐\n", "content": "\n\n\n和朋友聊天说没见过大草原的美，就像他们没见过大海的美一样。谁知道朋友这样说看大草原还不简单，你看自己的头就可以了！\n\n"},
{"author": "\n南九\n", "content": "\n\n\n一辆越野车变道，给我别到了非机动车道。咯咯咯……红绿灯，我停越野车旁边准备骂他，发现开车的是一个大块头，身上还有纹身。大块头凶狠狠地问我:咋地？有事啊？为了掩饰心中的胆怯，我高声说:你会不会开车呀！马路你家的？说变道就变道！大块头一听火了:你骑个破自行车，上机动车道瞎晃悠啥......\n\n"},
{"author": "\n《龙哥哥》\n", "content": "\n\n\n下午和龙妹妹一起去医院检查身体，护士长拿出一个盒子  问我们要不要？我用看猪的眼神看着他，然后问她；你猜我们为什么要来检查身体？\n\n"},
{"author": "\n双鱼座的小仙女\n", "content": "\n\n\n给一个小姐姐测核酸，让她把绿码给我看看，她立马拿出手机给我看说，看吧，这么好看的颜色，比我男朋友给我带的帽子还绿！\n\n"},
{"author": "\n无言西东\n", "content": "\n\n\n昨天去参加一个活动！因路上堵车，晚到了半个小时。刚坐下，发现活动还没开始，就问坐边上的一个熟人怎么回事，他:别问了，就为等你，害大家等这么久，你还好意思问？？！我以为是真的，马上叫来主办方的接待人员:开始吧，我到了！！接待员俯在我耳边:不好意思啊，还有重要领导没到，估计还得十分钟……我……！！\n\n"},
{"author": "\n上凹下凸\n", "content": "\n\n\n表哥姓陈，表婶替他生了个儿子，他希望孩子富裕多金，于是起名叫“陈金”。假期带孩子回乡下，见到大伯后表哥抱着孩子说：爹，这是您孙子陈金！大伯瞅了一眼，冷哼一声：啥玩意儿？你说我孙子成精了？？我还以为是什么畜牲，原来是只无毛猴成精了！\n\n"},
{"author": "\n空城旧梦她与伞\n", "content": "\n\n\n年初就出国工作，今天终于回家了，晚上带着媳妇去逛街买衣服。逛着逛着，媳妇说有点头疼，要去药店买药。店员推荐一款新药，说效果特好，只是孕妇不能服用，并问我媳妇是孕妇嘛？我哈哈笑道：我年初就去了国外，现在是农历十月才刚回来，她怎么会是孕妇呢？店员看了我一眼：我又不是问你，我是问她。卧槽，你特么几个意思？\n\n"},
{"author": "\n老巫婆～～\n", "content": "\n\n\n虎子刚上初中那会，遇到不会做的题，抓耳挠腮的想了半天。然后就拿去问老师，老师讲了半天虎子还是不懂，虎子就一拍脑门果断告诉老师；老师，你这题错了呀！老师：？？？\n\n"},
{"author": "\n喜欢就是淡淡滴爱\n", "content": "\n\n\n我有个小姨，只比我大几岁，有次我和小姨手挽手上街，结果被路过的班主任发现了，回去给我妈告状说看见我早恋，我妈质问我那天怎么个事儿，我默默想了想，说，你问你妹啊……我妈瞬间一个嘴巴抽过来了。\n\n"},
{"author": "\n南九\n", "content": "\n\n\n三八节的时候，公司给每个女职工以及结婚的男职工家属都送了一件T恤。咯咯咯……拿回家以后，我跟老婆说去天津出差买的。老婆挺高兴，挂在衣柜里，舍不得穿。直到前段时间，公司年会…………脸疼\n\n"},
{"author": "\n怂包妇女主任\n", "content": "\n\n\n看到对象有办了张s p a会 员卡，想着肯定不错，趁她不在拿去做/体/验。穿上宽松的纸尿裤安静等待，一会儿进来一个男 师傅，我是忒兴趣缺缺。我想换一个，师傅介绍说:这只有男员工的！什么破/地方，我刚要开口嫌弃，等等，不对不对。。。\n\n"},
{"author": "\n正版煮茶\n", "content": "\n\n\n朋友饭店，我去帮忙，我问要把菜先端给哪桌。朋友说先端给那个漂亮女孩，让她先吃。我说：颜值高优先吗？朋友：那女孩不走，周围几桌那些男的也舍不得走的，影响翻台率。\n\n"},
{"author": "\n挖鼻孔的老虎\n", "content": "\n\n\n去年我到一家中介咨询机票，一哥们接待了我，他说我要的那条航线暂时没有，让我加他好友，他到时给我报价，后来我收到报价，感觉价钱太贵就没回复他了。今天老婆翻我手机，我在旁边看，发现那哥们转行了，在朋友圈推广一家足疗会所。老婆看了我一眼，意思是我怎么会有这种好友？她点开那哥们的主页，看到朋友圈仅三天可见，再点开聊天记录，只看到一条：3226元，双飞。\n\n"},
{"author": "\n说朋实己\n", "content": "\n\n\n13年的时候，当时刚毕业，血气方刚，出来找工作。刚来到F州的时候，在朋友家借宿了一周，但是工作迟迟没找到。那个时候流行摇一摇，因为没找到工作也烦，然后无聊的时候我也摇。那天大概11点左右，百无聊赖，我就躺在床上摇。叮咚一声，一个非常可爱的头像出现在我屏幕上，我一看距离我才100米，我就加了。没想到，秒通过，那边立刻给我发来一个哈喽的表情。我立刻回了句：这么晚还没睡呀。她也回到：你不也还没睡。我又问：在干嘛呢？她说：没呀，在钓凯子呢。还附带了一个偷笑的表情，\n…\n查看全文"},
{"author": "\n一脸，美人痣。\n", "content": "\n\n\n晚上，朋友两口子到我家串门。临走时，我和老婆下楼送他们，朋友两口子拦着不让。推辞之间，老婆转身从厨房拎出垃圾说：“我们下楼送垃圾，正好。”\n\n"},
{"author": "\n一枕清风.\n", "content": "\n\n\n今天吃饭的时候和同事聊86版的西游记，突然领导在边上说：我要是唐僧女儿国那集就过不了。同事说：你要是唐僧白骨精那集都过不了还女儿国呢！我脑抽的来一句：你要是唐僧第一集就翻船了…\n\n"},
{"author": "\n老子卖切糕的\n", "content": "\n\n\n我昨天在河边钓夜钓，中了一条大鱼，感觉有100多斤，溜了一夜，直到天亮才发现，钩子挂在一起了，对面的哥们跟我一样，溜了一夜没合眼[哀怨]\n\n"},
{"author": "\n无言西东\n", "content": "\n\n\n老婆的闺蜜离婚了，她很伤感，偎在我怀里感慨:老公，你说曼曼那么好，她老公离什么婚，曼曼嫁给他的时间，他什么也没有，现在不就当了个小领导吗？……我小心翼翼:也可能是性格不合吧！！老婆突然大怒:性格不合性格不合，都谈了两年才结的婚，明明就是当领导了，有钱了，变坏了！！望着老婆最后说有钱了变坏了的咆哮……我十分难过:钱，我什么时间才能有钱？！！……\n\n"},
{"author": "\n空城旧梦她与伞\n", "content": "\n\n\n刚大学毕业的表妹，要去一家小公司上班，我对她说，嘴巴甜点，遇到男人就叫哥，遇到女的就叫姐，每天早上问声好。一周后，表妹说她每天早上都是这样打招呼，早，张哥；早，刘哥；早，王哥；同事们都对她很友善，唯有经理很不待见她。我十分不解：不可能啊？你说说，你们经理是个什么样的人？表妹：一个四十出头的男人，姓谢。\n\n"},
{"author": "\n天热打鼓球\n", "content": "\n\n\n堂哥二胎喜得千金后，立刻化身宠女狂魔，家人群里各种晒，什么心肝肉尖尖宝贝好可爱，什么就是攥着拳头拉屎的样子都那么的有气质……我看不惯就问：你这样，考虑过XXX（他儿子）的感受吗？堂哥想了想才回：XXX是谁？感觉好熟悉的亚子！\n\n"},
{"author": "\n红栀6\n", "content": "\n\n\n我的母亲经常教育我说：“你呀你呀！我真懒得骂你！我要是骂你，都对不起我上得这么多年学！”我妈妈是受过教育的人，有涵养，黑龙江武术学院毕业的。\n\n"}
]